export default {
  "Hero": {
    "lastUpdated": "Последнее обновление:"
  },
  "Tabs": {
    "terms": "Условия использования",
    "privacy": "политика конфиденциальности",
    "booking": "Политика бронирования",
    "payment": "Политика оплаты"
  },
  "Metadata": {
    "title": "Условия обслуживания, политика конфиденциальности, бронирования и оплаты",
    "description": "Ознакомьтесь с полной юридической информацией MapMate, включая наши условия обслуживания, политику конфиденциальности, условия бронирования и политику безопасных платежей."
  }
} as const;
